Repository: eunhyekoo/glo_project
Catalog: feedback/TMData/[Naver] Chasing Tails.tmx
Source language: ko_kr
Languages: en_us

source: 물통에도 온통 사고자들의 지문만 찍혀 있었습니다.
en_us: ...and there were no unidentified fingerprints on the water cup.

source: 저 거짓말 안 했어요...!
en_us: I didn’t lie...!

source: 우린 생존 때문에 외부인들 따돌린 것뿐이야.
en_us: we only did this for our survival.

source: 이청록 같은 애들은 구김살 없이 마냥 발랄해 보이고, 그게 어느 정도 사실이기도 하지만
en_us: people like cheongnok seem very bright and stable, which is partially true,

source: 계속 못되게 굴어서 미안해…
en_us: I’m sorry I was so mean...

source: 나 야매로 물 마신 적 없어.
en_us: I didn’t cheat the water order.

source: 조심해!!!
en_us: be careful!

source: 순간적으로 불이 필요할 거라고 생각했는데
en_us: I thought we’d need fire at the moment.

source: 이청록, 보조배터리 풀충이야?
en_us: cheongnok, is your portable battery fully charged?

source: 잔대가리 굴리다 뒤지는 수가 있어.
en_us: but if you keep racking your brain, you might end up dead.

source: 그런데 꼭
en_us: but unfortunately...

source: 물 찼는지 확인하러 갈래?
en_us: do you want to go check on water?

source: 누나..
en_us: sis...!

source: 가까이 와봐.
en_us: come closer.

source: 게다가 생존자 중 가장 불안정하며 강박적인 모습도 보이고 있죠.
en_us: he’s also the most unstable survivor who shows obsessive tendencies.

source: 어쩔 수 없는 거 같아요.
en_us: I think we have no choice

source: 이청록!
en_us: cheongnok!

source: 진짜…
en_us: I am...

source: 툭..
en_us: tap

source: 네...?
en_us: what...?

source: 그래서 우리는 그 커플도 조사 받을 줄 알았는데...
en_us: so we thought the couple would get interrogated as well, but...

source: 꼭!
en_us: MUST

source: 갑자기 왜 미쳐서 달려들고 ㅈ랄이야!!!
en_us: why the hell are you attacking me out of the blue?!

source: 말해 뭐하나...
en_us: what can I say at this point...?

source: 금수저가 생존게임에서도 살아남았다는 게 하...
en_us: of course the rich guy survived that hunger game.

source: 그냥 부르셔도 되는데...?
en_us: you can bring him in.

source: 생명의 은인 인정...
en_us: you’re a lifesaver...

source: 글쎄다...
en_us: I don’t know...

source: 솔직히 몰래 기어가서 그냥 마셔버리면 알게 뭐야.
en_us: let’s be real. if they snuck in there and drank it, how would we know?

source: 취조실
en_us: interrogation room

source: 너 제정신 아냐.
en_us: you’re not doing okay.

source: 그래서 애들끼리 시신을 모아놓은 거 같은데요.
en_us: the survivors seemed to have gathered all the bodies in one spot.

source: 근데 유정 씨가 편할지 모르겠네요.
en_us: but I don’t know if yujeong would feel comfortable.

source: 진짜로 그렇게 믿고 있는 걸지도 모르고요.
en_us: or maybe that’s what he truly believes.

source: 그럼 한명 더 있어야 하는 거 아니야?
en_us: then where’s the last one?

source: 큰일나도 우리가 먼저 큰일날듯
en_us: if anything happens, we’re more screwed.

source: 더듬
en_us: pat

source: 죄송합니다.
en_us: I’m sorry.

source: 이게 무슨 뜻이냐면요…
en_us: what this means is that...

source: 한국의 대표적인 암산 중 하나인 속리산을 단 이틀간 조사하고 등정했습니다.
en_us: ...one of the most difficult mountains to hike in Korea, after only two days of preparation.

source: 조금만 걸으면 금방 도착할 거 같았어요.
en_us: we thought we’d get there soon.

source: 후각자극 뭐라고 했던 거?
en_us: some kind of smell sensitivity?

source: 글/그림 바쉬
en_us: story/illustration BASHI

source: 아, 잠깐!
en_us: hold up!

source: 알았어요, 미안해요.
en_us: fine, I’m sorry.

source: 제가 이런 생각을 하는 게 딱히 이상한 건 아니라고 봅니다.
en_us: I don’t think I’m wrong to think like this.

source: 나 너가 하는 얘기 다 믿어.
en_us: I believe everything you say.

source: 용암서에 경찰이 오빠 하나야?
en_us: are you the only detective at the station?

source: 달리 무서워할 게 있나요?
en_us: there’s nothing to be scared of.

source: 하도 밀어붙이시니 결국 동의한 거죠.
en_us: I agreed because you pushed it so much...

source: 할 수 있어.
en_us: we can do it.

source: 와중에 차 두대라는 게 존ㄴ 꼴받는 포인트ㅋㅋㅋ
en_us: the f*ck? he already owns two cars lmao

source: 위이잉
en_us: beep

source: 현장 망가져서 못 찾은 건 맞지만 자백 유도는 가능해.
en_us: we couldn’t find the weapon because the crime scene was damaged, but we can induce them to confess.

source: 근데 성빈아...
en_us: but... seongbin...

source: 119도 불러줘.
en_us: call 911 as well.

source: 용서해주세요
en_us: please forgive me.

source: 사인불명-토막난 채 발견
en_us: unknown cause - found mutilated

source: 물만 있어도 3주는 버틴대.
en_us: I heard people can go three weeks with just water.

source: 소식 듣고 깜짝 놀랐어요.
en_us: I was very surprised when I heard about you.

source: 당신들 미쳤어???
en_us: what the hell is wrong with you people???

source: 나 승 운
en_us: seung-un na

source: 완급 조절하면서 적당히 해야된단 소리예요.
en_us: you have to choose when to go all in and when to step back.

source: 꺄
en_us: aaa

source: 여기 생존자들이요!
en_us: words from the survivors!

source: 아, 아냐, 미안하긴...
en_us: n-no, don’t be...

source: 꿀{j}꺽
en_us: gulp{j}

source: 탁 탁
en_us: tap

source: 영상 남길게요.
en_us: we’ll start filming,

source: 뭐가 뭐야...ㅋㅋ
en_us: what do you mean? haha.

source: 잘하면 2차 개별신문이자 마지막 신문이 되겠네요.
en_us: if we get lucky, this second round of individual interrogation could be our last.

source: 그럼 송준택한테 당분간 보호자가 없다는 소린데...
en_us: so that means juntaek doesn’t have a guardian for now...

source: 소리 내지마, 응?
en_us: don’t make any sound, okay?

source: 구조 당시 중경상
en_us: severe and light injuries at the time of rescue

source: 게다가 고준호를 살해하는 현장에서 여러 사람의 목소리가 섞여들렸다고도 했고요.
en_us: yujeong also testified that he heard multiple voices during the murder of junho.

source: 칼 어쨌어.
en_us: where’s the knife?

source: 피의자조차 자신에게 구체적으로 어떤 질환이 있는지 인지 못했을 수 있어요.
en_us: even the suspect might not have been aware of their mental illness and the effect of it.

source: 그리고 너 절대 입 안 열었잖아.
en_us: and you didn’t say a word.

source: 그냥 시키는 대로 해야지.
en_us: guess I’ll just have to go with it.

source: 여자애들 이런 건 무슨 뜻이지?
en_us: do girls mean anything by this?

source: 난 이젠 너 선배로 안 보이는데?
en_us: so I don’t respect you anymore.

source: 누구 차례 아니냐고 확인도 하고...
en_us: ...and checked on the orders...

source: 수사관 이미선
en_us: investigator miseon lee

source: 제가 바보도 아니고...
en_us: I’m not a fool...

source: 훌쩍.
en_us: sniffle

source: 얘네 아빠 병원 게시판까지 난리난 거 알긴 해?
en_us: do you even know how people are also harassing his dad on his hospital website?

source: 솔직히 빵 돌리면서 지ㄹ할 때부터 꼴깝한다 싶었어.
en_us: well, I didn’t really think you were all nice even when you were passing out bread.

source: 체력 비축하려면 물마시고 자고 해야지…
en_us: I should drink water and get some sleep to save energy.

source: 누구 아는 사람 없습니까?
en_us: does anyone know anything about this?

source: 고준호(사망) 김윤(사망) 백혜성(사망)
en_us: junho ko (dead) yun kim (dead) hyeseong baek (dead)

source: 격리실 복도쪽에서 기다리고 있을게
en_us: I’ll wait in the hallway near the quarantine room.

source: 아니 그건 아니야.
en_us: that’s not true.

source: 아...그래, 그러자 뭐...
en_us: oh... sure. let’s do that.

source: 설마 걔 밀었어?
en_us: did you push her?

source: 진짜가 뭐든 일단은 얌전히, 쥐죽은 듯이 있는 게 맞아!!!
en_us: whatever the truth is, I have to stay low.

source: 머리에 뭐가 떨어져 있길래…
en_us: there was something on your hair...

source: 귀 빨개졌어.
en_us: his ears are blushing.

source: 다들 이동하면서 넘어지고 부딪치고 했잖아요!
en_us: we all fell and bumped into things when we were moving!

source: 20XX년 7월 여동생 사망 (사인:
en_us: lost younger sister in july 20xx (cause:

source: 스튜디오 콘트라' 사고 발생 10일 경과
en_us: 10 days after the contra studio incident

source: 이청록은 송준택으로 착각한 누군가를 구타했습니다.
en_us: cheongnok beat up someone who he thought was juntaek.

source: 13차…
en_us: 13th round...

source: 아니 그때 혜성이는 물을 안 마셨다니까요..?
en_us: hyeseong didn’t drink anything that time...!

source: 한
en_us: han

source: 죽기 전에 기분 좋거나 흥분되는 일이 있었다는 거예요.
en_us: ...there was an incident that made her excited or thrilled.

source: 어떻게 생각하세요?
en_us: what do you think?

source: 저기요...
en_us: you know...

source: 누군지는 안 밝혔는데
en_us: he didn’t say his name.

source: 개쫄리지...
en_us: of course I’m scared.

source: 무슨 소리… 나지 않았나…
en_us: did someone... just get up...?

source: 내가 간호학과 그만 둔 이유 기억나?
en_us: remember the reason why I changed my major from nursing?

source: 준택 선배까지...?
en_us: juntaek’s here too...?

source: 2팀이면 김문찬 팀장님...
en_us: team 2...

source: 정도야, 구급차 왔어!!!
en_us: jeongdo, the ambulance is here!!!

source: 인상 그만 쓰고 제대로 누우세요!
en_us: stop making a face, and lie down properly!

source: 이 상황이면 쟤도 힘든 건 똑같은데
en_us: he must be tired and scared too,

source: 저게 웃겨?
en_us: is that funny?

source: 김윤의 범행에 사용된 남방의 주인이고
en_us: the flannel that was used for yun’s murder...

source: 선생님도 말씀하시는 겁니까?
en_us: ...telling me your suspect too?

source: 말 돌리지 말고요~
en_us: stop changing the subject!

source: 용암구
en_us: yongam district

source: 그러니까 더더욱 우리끼리 꽉 붙어있어야 된다, 알았냐?
en_us: that’s why we have to stick together, okay?

source: 서서 하면 되니까 괜찮은데
en_us: will be fine. we can do it standing.

source: 내가 유정 씨를 너무 만만히 봤나보네~
en_us: I guess I was underestimating you, yujeong.

source: 병원 기록만 잡히면 의문점이 짜맞춰지면서 많은 게 드러날 겁니다.
en_us: if we can get their medical records, a lot of the missing puzzle pieces will be filled in.

source: 강력 2팀 영상자료 (A1)
en_us: violent crimes team 2 video evidence (A1)

source: 안 와도 돼.
en_us: you really don’t have to come.

source: 걱정 말아요.
en_us: don’t worry.

source: 이렇게까지 될 줄은 몰랐다고 진짜로...
en_us: ...know it would be like this, really...

source: 이청록이나 정한나 같은 애들이 특출나게 잘 사는 거지, 커서 보니 저희 집은 그냥 평범한 거 같거든요.
en_us: people like hanna or cheongnok are unusually rich. now I know we were just middle class.

source: 바스락
en_us: rustle

source: 건강한데...
en_us: and they’re all healthy.

source: 너랑 형들 사이에 끼기 좀 그래서...
en_us: it was a little awkward for me to get involved back then...

source: 나 왔어!
en_us: I’m here!

source: 왜 쓸데없는 소릴 해갖고!
en_us: why did you start this convo?!

source: 오히려 신유정을 구타한 가해자가 불빛을 갖고 있던 걸 생각하면
en_us: considering that the suspect who beat up yujeong had a lighter...

source: 수혈받을 일이 발생하지 않길 바랍니다.
en_us: ...hope we don’t need this for any blood transfusion.

source: 답글 2
en_us: 2 replies

source: 알았다니까...
en_us: fine, okay...

source: 일어나라~ 4시 제출이야~
en_us: wake up! you have to submit it by four.

source: 선배 기다리는 사이에 선생님하고 우연찮게 나온 얘기였거든.
en_us: this idea came up in a conversation with dr. ju while we were waiting for you.

source: 오후 1:45 ?
en_us: 1:45pm ?

source: 응.
en_us: yep.

source: 하지만 아무도 믿어주지 않았죠.
en_us: but nobody believed me.

source: 그만해.
en_us: stop it.

source: 당연히 그래야죠.
en_us: we really should.

source: 송 준 택 오 태 연
en_us: juntaek song taeyeon oh

source: 거기로 내려 보내면 못 올라올 거예요.
en_us: they won’t be able to come back up if we send them down there.

source: 대경비발디 101
en_us: daegyeong vivaldi 101

source: 갑자기 뭔 회식이야...
en_us: why are we having a team dinner today?!

source: 왜, 뭐가요?
en_us: why, what’s up?

source: 야 제대로 찍어!
en_us: come on,

source: 소곤
en_us: whisper

source: ㅅ발...
en_us: f*ck.

source: 마지막으로 제일 중요한 거.
en_us: and most importantly,

source: 이청록
en_us: cheongnok

source: 들리는 거 같았어요.
en_us: to other people’s voices...

source: '쪼개지고 싶으면.'
en_us: “...if you want your head off of your neck.”

source: 그래서 검사관이 불시에 저런 질문을 넣었고...
en_us: that’s why we asked that question...

source: 고준호가 맞냐니?
en_us: “I am sure that it is junho”?

source: 왜요, 무슨 일인데!
en_us: why? what’s up?!

source: 윙윙
en_us: whirr

source: 같이 갈 사람?
en_us: anyone wanna come with me?

source: A팀은 대기하시고
en_us: team A, wait on standby!

source: 한성빈!
en_us: seongbin!

source: 그 주변으로 그냥 써야지 어떡하냐
en_us: I guess we’ll have to use the area near the crack.

source: 현장에 사진이 있더라니까?
en_us: but there were pictures in her house.

source: 중증 정신질환을 수반한
en_us: ...but I think they had severe mental illnesses,

source: 그렇게 앉아있어도 괜찮은 거예요?
en_us: can he sit up like that?

source: 그러려고 경찰 된 건데.
en_us: I became a cop to save people.

source: 어, 놈들이 주로 털던 타겟하고 맞아 떨어지는...
en_us: yeah, it matches their usual targets...

source: 설마 우리밖에 없었나..
en_us: the only people inside this building...?

source: 벌떡
en_us: rise

source: 알았어!
en_us: fine!

source: 이젠.
en_us: at this point.

source: 치지지직
en_us: hiss

source: 타닥 타닥
en_us: tap tap tap

source: 우리 빛 필요했잖아...
en_us: we needed a light...

source: 자책하지 말자.
en_us: let’s not blame ourselves.

source: 나 괜찮으니까 걱정하지 말고 계세요!
en_us: I’m alright, so don’t worry about me!

source: 급수로 꼬셔야 자연스럽잖아.
en_us: but this was the best way to bring you out here.

source: 구조대원들이 소비할 수 밖에 없었던 14일, 2주.
en_us: the rescue team needed at least two weeks to get down there.

source: 네, 폰 봤을 때 8일 지나 있었어요.
en_us: yeah, it was eight days after the collapse when I checked the phone.

source: 엄마 저 키우느라 많이 힘드셨죠
en_us: mom, I know you’ve done so much for me.

source: 그래서 다녀왔...응?
en_us: so I just went... what?

source: 네, 내려간 건 확실해요...
en_us: yeah, I’m sure.

source: 빛도 잃어버리고...
en_us: we lost the light...

source: 어차피 몸에 지니고 있으려 했다면 가방은 있든 없든 상관없었을 겁니다.
en_us: but if they were going to have it on them anyways, having a bag would not have mattered.

source: 신유정은 회유하는 분위기를 풍기는 게 편할 겁니다.
en_us: you should be soft and easy-going with yujeong.

source: 힘들었겠지만...
en_us: it must have been difficult...

source: 물 좀 마실까요.
en_us: should we take a break?

source: 혹은...
en_us: or...

source: 정신과 약물을 복용한 적 있냐는 질문에
en_us: ...when we asked if they have ever took psychiatric medication...

source: 이것도 제 느낌일 뿐이고 근거는 부실하지만요.
en_us: it’s just my gut feeling, and I don’t have many evidences to back it up.

source: 못 버티겠어.
en_us: I can’t do this anymore.

source: 선생님!
en_us: doctor!

source: 준호까지...
en_us: why did it happen to junho too...?

source: 시간 없어.
en_us: we don’t have much time.

source: 하지만 애들은 그밖의 문제로도 결국 피터지게 싸웠을 겁니다.
en_us: but they would have fought anyways, for many other reasons.

source: 너까지 없어지면 진짜 안돼…
en_us: I can’t lose you too...

source: 여기 좀 봐봐
en_us: look here!

source: 여기에 병원 기록까지 나오면
en_us: if we can get the hospital records--

source: 지금요?
en_us: right now?

source: 뭐?
en_us: what?

source: 나라
en_us: award

source: ㅆ발 나도 니들 상대 안 한다고!!!
en_us: I’m not going to be played, you bastards!!

source: 저런 작업은 오래 걸리는 거 알잖아.
en_us: you know this kind of work takes a long time.

source: 꼬리잡기 53
en_us: chasing tails 53

source: 아니...
en_us: wait...

source: 그런 데 어딨어.
en_us: no, but seriously.

source: 김 윤(사 망) 백 혜 성(사 망) 신 유 정(생 존)
en_us: yun kim (dead) hyeseong baek (dead) yujeong shin (survived)

source: 제대로 내려간 거 맞지?
en_us: and you’re sure they went down the crack?

source: 제가 어릴 때부터 병원 전전했다는 것만 알아요.
en_us: All I know is that she’s been moving around to different hospitals ever since I was a child.

source: 자요, 문안선물.
en_us: but here, this is my get-well-soon gift.

source: 두
en_us: thu

source: 위험할 수 있으니까 일단 2학년들은 여기서 대기하고.
en_us: it could be dangerous, so the sophomores should stay here.

source: ...네...
en_us: yeah...

source: 똑
en_us: drip

source: 우리가 보통 사건을 다루는 것도 아니고,
en_us: we’re not dealing with just any case.

source: 죄송한데 제가 불러드리는 것 좀 받아적어 주시겠어요?
en_us: I’m sorry, but could you write down what I’m saying?

source: 속닥
en_us: whisper

source: 임 대
en_us: leasing

source: 요즘 바빠?
en_us: are you busy these days?

source: 움찔..
en_us: flinch

source: 헉...
en_us: gasp...

source: 영채야, 대근이한테
en_us: yeongchae, call daegeun and--

source: 선생님이 여기서 어떤 역할을 맡으셨는지 잊은 건 아닙니까?
en_us: did you forget about your role in our team?

source: 야야!
en_us: dude.

source: 톡..
en_us: tap

source: 간혹 있죠, 그럴 때가.
en_us: it happens sometimes.

source: 선배!
en_us: jeongdo!

source: 취급주의
en_us: handle with care

source: 한성빈입니다.
en_us: it’s seongbin.

source: 그거 울릴 낌새 보일 땐 절대 이동하지 말기.
en_us: do not move around when that sound starts.

source: 알았어, 알았어.
en_us: fine, fine.

source: 생존자들 가족관계에 대해서도 알아볼 거죠?
en_us: you’re going to ask them about their families, right?

source: 행동했다고 생각하겠지만
en_us: normal human beings.

source: 신유정 씨?
en_us: yujeong?

source: 오후 3:58 1 (사진)
en_us: 3:58 pm (photo)

source: 사건의 비슷한 점을 의심하게 되었거든요.
en_us: ...the similarities of the cases with yongam district murders.

source: 제발!!!
en_us: please!!!

source: 누가 물 확인하실래요...?
en_us: does anyone want to go check on water...?

source: 교외신
en_us: MAIL

source: 이제부터 떨어져 있으면 안될 거 같다고.
en_us: I think we should all stay together from now on.

source: 선배들은 묘봉으로 갈지 말지를 고민했고
en_us: the seniors considered going hiking.

source: ...처음...
en_us: voice...

source: 그런데 만약
en_us: but if...

source: 어쭈 그래?
en_us: huh, really?

source: 여친이 한 살 어리지?
en_us: your girlfriend is a year younger than you, right?

source: 이청록 너 진짜 질 떨어진다.
en_us: you’re seriously a letdown, cheongnok.

source: 귀청 터질 거 같으니까 그만해...
en_us: it’s so loud, so please stop.

source: 글쎄요...
en_us: I don’t know...

source: 기대에 미치지 못하면 불 꺼진 화장실이나 창고에 주구장창 가두고 그랬어요.
en_us: he used to lock me up in a pitch-black bathroom or a storage room when I didn’t live up to his expectations.

source: 한번 울릴 때 연속으로 울리는 경우가 많은 거 같으니까 마음의 준비하세요.
en_us: I think the sound continues for a while once it starts. so brace yourselves.

source: (병합) 증 거 목 록
en_us: (compiled) evidence list

source: 망 보다가 합류하는 놈들일 거 같은데...
en_us: they must be the lookouts for the others.

source: 어지간한가 보죠?
en_us: must be a pretty big one.

source: 반대로 생각하면
en_us: but on the flip side...

source: 그게...
en_us: well...

source: 재민이부터 구해달라고!!!
en_us: get jaemin first!!!

source: 담당 간호사들이 할머님하고 연락 안 돼서 우리 서로 연락했대.
en_us: the nurses said they couldn’t reach his grandmother, so they reached out to us.

source: 어떻게?
en_us: how?

source: 다시 다 빼야 되네...
en_us: ugh, I have to take this all off.

source: 그만해요!!!
en_us: stop it!!!

source: 제씨 4시간전
en_us: jessie 4 hrs ago

source: 어쨌든 껀수가 나왔으니
en_us: well, now we have something to work with.

source: 학생!
en_us: hey!

source: 시끄럽다고!
en_us: I said, shut up!

source: 지금부터 눈 감았다가 내가 뜨라고 하면 뜨는데 놀라지마.
en_us: close your eyes and open them when I tell you to. but don’t be surprised.

source: 내려오지 말라고 했잖아!!!
en_us: I told you not to come down!!!

source: 신유정은 백혜성 사망 시엔 사건 자체를 인지 못했고
en_us: yujeong didn’t even register what happened with hyeseong’s death.

source: 초반 2,3일 이후엔 연락할 방법이 없었으니 알 수가 있나...
en_us: we couldn’t talk to them after the first two to three days, so how would we know?

source: 쉿...
en_us: shh.

source: 심지어 이 증언을 할 때 폴리그래프가 진실이었으니 그 상황을 실제로 믿고 있다는 건데,
en_us: his polygraph matched his testimony, which means he’s at least believing them to be true...

source: 쉿… 조용히…
en_us: shh, quiet.

source: 눈이 내리고 해가 지면 산행 초보자는 동네 뒷산에서도 조난당할 수 있다는 게 전무가들의 의견입니다.
en_us: professionals claim that a beginner could get lost on any mountain if they hike in the dark and through the snow, even if it’s a short, easy trail.

source: 네..
en_us: alright.

source: 야.
en_us: wait.

source: 꼬리잡기 54
en_us: chasing tails 54

source: 일이 재밌게 됐네...
en_us: things got very interesting.

source: 내가 가야되나...
en_us: should I go...?

source: 아….감사합니다.
en_us: oh... thank you.

source: 혼자 사는 노인을 대상으로 지속적으로 범행을 벌이던 일당이 검거되었습니다.
en_us: ...who were robbing and murdering elderlies around woosung and yongam district have been arrested.

source: 와그작
en_us: munch

source: 꼬리잡기 48
en_us: chasing tails 48

source: 진짜 대단하네.
en_us: it’s honestly impressive.

source: 쿵
en_us: thud

source: 종합암병동
en_us: cancer clinic

source: 저 진짜 못해요.
en_us: I really can’t do this.

source: 그럼 지금 처음 켠 거야?
en_us: so is this your first time lighting it?

source: 됐어 잊어.
en_us: forget it.

source: 평소에 혜성이가 했던 얘기들… 보여줬던 행동들…
en_us: had I paid closer attention, I’d have known right away...

source: 우리들 문 밀 때 너 앉아서 구경만 했지?
en_us: you were sitting and watching while we tried to push the door.

source: 화장실은 어떡해요.
en_us: what about our bathroom...?

source: 참...
en_us: you...

source: 영채야, 그 할머니...
en_us: yeongchae... that old lady, is she...

source: 나 물 마시러 간 적도 없는데 자꾸 갔다고 그러고…
en_us: they say I went to go drink water, but I really didn’t...

source: 뻔뻔하게 영업 계속하네요....ㅎ
en_us: why are they still up and running? lol

source: 아무리 그래도...
en_us: but still...

source: 끙소리 한번을 안 내요ㅎㅎ
en_us: he didn’t even flinch haha.

source: 음....
en_us: um...

source: 왜요...?
en_us: why...?

source: 형사님...!
en_us: detective...!

source: 김 수 현 / 사망
en_us: suhyeon kim / dead

source: 알아, 그런데...
en_us: I know, but...

source: 딱히 체벌 같은 건 없었는데
en_us: no, I never got physically punished.

source: 신유정은 포나메프린을 복용한 유일한 사고자고요.
en_us: meanwhile, yujeong is the only survivor who takes ponnamephrin.

source: 적당히 해야지.
en_us: it’s too much.

source: 아무리 새벽이고 새건물이라지만
en_us: they knew they were in a newly built building in the middle of the night.

source: 음… 여자도 다 다르긴 한데
en_us: well... it depends on the girl,

source: 특별히 양손잡이로 보이는 참고인은 없었는데.
en_us: none of them really looked ambidextrous.

source: 네…
en_us: okay...

source: 자, 다음!!!
en_us: okay, next!!!

source: 아...!
en_us: ouch...!

source: 여기에 들어가라고...
en_us: ...told us to go in here...

source: 쏴아아아
en_us: swaaa

source: 말이라도… 해야…
en_us: I should... bring that up...

source: 게다가 다들 점점 예민해지는 거 같아…
en_us: and everyone’s on edge right now...

source: 전문
en_us: certified

source: 담배도 없었고
en_us: and I didn’t have cigarettes.

source: 그렇다면 이청록이 구타한 자가 송준택을 흉내낸 피의자라면?
en_us: in that case, what if cheongnok beat up the suspect who copied juntaek’s voice?

source: 음...
en_us: I...

source: 사과 받아줘서 고맙다.
en_us: thank you for accepting my apology.

source: 왜 말을 하다 말아?
en_us: what were you saying?

source: 대략 이틀 간격이네요?
en_us: though it’s not too exact...

source: 이런 사람인 거 다 알고 시작했는데
en_us: I knew you were like this when I got into it, but...

source: 아까 신유정이 누구 보고 엎어졌는지 못 봤어요?
en_us: plus, didn’t you see how yujeong tripped and fell after seeing someone specific?

source: 네… 죄송해요!!!
en_us: yeah... I’m sorry!!!

source: 송준택 니 반응이 웃기니까 후배가 저러는 거 아냐
en_us: juntaek, he’s doing that because your reactions are funny.

source: 어?
en_us: huh?

source: 다들 누군지 알아들은 것처럼 조용하길래 나도 가만 있었거든.
en_us: so I stayed silent because it seemed like everyone knew who it was.

source: 알아서 나쁠 건 없잖아요.
en_us: but it’s good to know.

source: 불면증, 불안장애, 조울증,
en_us: insomnia, anxiety disorder, bipolar disorder,

source: 꼼지락
en_us: wiggle

source: 뻑
en_us: wham

source: 어디 계세요?
en_us: where are you?

source: 지금 생각해보면 잠꼬대 같지도 않아.
en_us: but now that I think about it, it’s not sleep talking.

source: 통했다 소름ㅋㅋㅋ
en_us: samesies, hehe!

source: 야 오태연!
en_us: hey, taeyeon!

source: 아팠나...?
en_us: did he get sick?

source: 오전 11:51 이거 보면 연락ㄱ
en_us: 11:51 am text me when u see this

source: 쟤네가 뭐래요?
en_us: what did they say...?

source: 일단 이거라도 덮고 있어...
en_us: here, use this for now...

source: 선배 일어났어요.
en_us: he’s up.

source: 근데 이 새끼 어디 간 거야...?
en_us: where is this bastard...?

source: 이청록만한데?
en_us: almost as big as cheongnok’s.

source: ㅆ발 나까지 돌아버리겠다 진짜…
en_us: ugh, I’m on the verge of losing it too...

source: 언스타 봤는데 창ㄴ같이 생겼던디ㅇㅅaㅇ
en_us: I saw his social media. he looks like a man wh*re lol

source: 아 맞다.
en_us: right.

source: 난 상관 없는데 옥수수랑 바꿀래?
en_us: I don’t really care. do you want to switch with the corn one?

source: 그것도 말해줄 수 있을까요?
en_us: could you also tell me that?

source: ...어디 아프냐?
en_us: are you sick...?

source: 중얼
en_us: mumble

source: 두리번 거려도 안돼.
en_us: don’t look around either.

source: 진짜예요...
en_us: believe me...

source: 뭐냐?
en_us: what is this?

source: 진짜 너무 힘들다...
en_us: this so exhausting...

source: 태연언니.
en_us: taeyeon.

source: 흔들 흔들
en_us: shake shake

source: 슥..
en_us: swoosh

source: 경찰조사 때 몇번이나 얘기했어요.
en_us: I told them about it multiple times during the investigation.

source: 다만...
en_us: but...

source: 되지 왜 안 돼~
en_us: of course you can.

source: 어떡...
en_us: what should...

source: 안 좋아해!!!
en_us: I’m not into her!!!

source: 어이구...
en_us: geez...

source: 쟤 간다...
en_us: she’s leaving.

source: 언젠지는 몰라요
en_us: I don’t know when...

source: 관계자외 출입금지
en_us: authorized personnel only

source: (김윤, 백혜성 사망)
en_us: (after yun and hyeseong’s death)

source: 장기요양원
en_us: long-term care home

source: 엄마는 지병 때문에...
en_us: my mom’s been sick...

source: 너네 2학년 과대 얘기 뭐야?
en_us: what’s going on with your class president?

source: 생존자들 영상에서 각자 혈액형 밝히지 않았었나?
en_us: didn’t they film their blood types in the beginning?

source: 한 성 빈
en_us: seongbin han

source: 돌아버리겠네...
en_us: jesus christ.

source: 다들 목 빠지게 물 마실 차례 기다리긴 했는데
en_us: we were all desperately waiting for our turn to drink...

source: ...이제 나가면
en_us: when we get out of here...

source: 그 팀 지원이면 몸으로 뛰는 거 아니에요?
en_us: aren’t you going to be out there chasing if you’re assisting them?

source: 그런 거 일일이 신경쓰면 일 못해.
en_us: I can’t waste my energy on those.

source: 내가 해줘야지 뭐 어떡해.
en_us: guess I have to help you.

source: ㅅㅂ...
en_us: f*ck...

source: 진짜 잠도 못잤는데 다행이다.
en_us: thank god, I’ve been losing sleep over this.

source: 깜짝
en_us: jolt

source: 나는 내 몫의 빵을 먹었습니다.
en_us: I finished my share of the bread.
